[{"time":"1","duration":"2","type":"Header","header":"","address":"","text":"<large>Danmarks drabeligste rute</large> Kvarteret omkring Holmbladsgade på Amager er det område, hvor der er blevet begået flest drab i Danmark de sidste 25 år, viser DRs kortlægning. Her kan du gå ruten.","picture":"start.svg"},{"time":"4","duration":"3","type":"Normal","header":"Pakistansk mand stikker pakistansk kvinde","address":"Anders Henriksensgade 1, 12. april 1996BBB\n","text":"En 20-årig pakistansk mand stikker en 31-årig pakistansk kvinde ihjel, angiveligt fordi hun havde lidt for varme - men ugengældte - følelser for den 20-åriges ven. Politiets teori var, at vennen havde anstiftet drabet, fordi han følte sig generet af den 31-årige kvinde, men de kunne ikke bevise deres teori. Det var derfor kun den 20-årige, som blev dømt for drabet og fik 14 års fængsel samt udvisning for bestandigt efter afsoning.","picture":"kniv.svg"},{"time":"7.75","duration":"3","type":"Normal","header":"Mand stukket ihjel med grillkniv","address":"Norgesgade 5, 20. juni 2005","text":"En 43-årig mand bliver stukket ihjel med en grillkniv af en 61-årig mand, da han dukker uindbudt op til en grillfest for at tæve sin ekskæreste. Den 61-årige forklarer senere at blot forsøgte at beskytte kvinden. Han blev senere idømt seks års fængsel for vold med døden til følge.","picture":"kniv.svg"},{"time":"14","duration":"6","type":"Normal","header":"","address":"","text":"DR’s undersøgende databaseredaktion har ved at gennemgå af tusindvis af artikler fundet og beskrevet 1.335 drab begået i Danmark i perioden 1992-2016. Amager er den bydel i Danmark, der i løbet af de seneste 25 år, har oplevet flest drab. I bydelen er 41 mennesker blevet dræbt. Hver fjerde af de drab er fundet sted på Holmbladsgaderuten. ","picture":""},{"time":"20","duration":"3","type":"Normal","header":"Dræbende knytnæve slag","address":"Holmbladsgade 12, 10. april 2004","text":"En 17-årig dreng, påvirket af både alkohol, hash og kokain, slår en 30-årig mand ihjel med en række knytnæveslag foran et værtshus. Episoden opstår, fordi den 17-årige bliver rasende over, at den 30-årige blander sig i, hvorvidt den mindreårige kan få serveret en øl på værtshuset. Drengen bliver senere dømt for simpel vold og fik seks måneders fængsel. ","picture":"vold.svg"},{"time":"24","duration":"3","type":"Normal","header":"","address":"","text":"København er med 224 drab uden konkurrence den mest drabelig by i Danmark – og med 41 drab er Amager den bydel, der i faktiske tal, er den mest drabelige. Kun byer som Aarhus, Odense og Aalborg overstiger Amagers drabstal – men kigger man på de tre byers bydele og den geografiske spredning på drabene, står de ikke mål med Amagers 41 drab. Kun Nørrebro med 37 drab kommer i nærheden af den triste førsteplads, som Amager indtager.","picture":""},{"time":"27.5","duration":"3","type":"Normal","header":"","address":"Bøhmensgade 5, 3. februar 1992","text":"En 33-årig mand bliver tævet ihjel af to bekendte på 24 og 45 år. Efter drabet slæber de to mænd liget hen til en anden lejlighed, hvorefter de smider ofret ud af et vindue. De to mænd blev efterfølgende idømt ti og elleve års fængsel.","picture":"vold.svg"},{"time":"32","duration":"3","type":"Normal","header":"","address":"Prags Boulevard 38, 26. september 2004","text":"En 31-årig tyrkiskfødt mand kvæler efter et opgør sin 30-årige hustru i deres fælles lejlighed. Manden blev senere idømt ti års fængsel og udvisning for bestandig efter endt afsoning.","picture":"kvaerk.svg"},{"time":"36","duration":"3","type":"Normal","header":"","address":"Østrigsgade 9, 13. april 1996","text":"Efter et slagsmål mellem to mænd på 25 og 31 på et værtshus, bliver den 25-årige mand så rasende, at han beslutter sig for at angribe den 31-årige med et tyrefægterspyd og en kniv udenfor selv samme værtshus. Den 31-årige dør kort efter af sine kvæstelser. Den 25-årige mand blev senere idømt ti års fængsel.","picture":"kniv.svg"},{"time":"40","duration":"3","type":"Normal","header":"","address":"Polensgade 8, 26. marts 2000","text":"En 47-årig mandlig narkopusher bliver fundet dræbt i sin sofa, efter at underboen har slået alarm, fordi der er dryppet blod ned i lejligheden. Hverken gerningsmanden eller gerningsvåbnet er nogensinde blevet fundet, og drabssagen er derfor fortsat uopklaret.","picture":"videsikke.svg"},{"time":"43.75","duration":"3","type":"Normal","header":"","address":"Polensgade 54, 19. marts 2008","text":"En 16-årig dreng, der er ude og dele aviser ud, bliver overfaldet at tre unge mennesker på gaden, der slår ham utallige gange med et baseballbat, så han falder bevidstløs om og senere dør. De tre gerningsmænd, to brødre på 15 og 17 år samt en mand på 18 år, blev kort tid efter anholdt og sigtet for dødsvold. Den 15-årige dreng blev senere idømt fem års fængsel, mens hans 17-årige bror fik tre års fængsel for sin medvirken i dødsvolden. Den 18-årige mand fik fire års fængsel, ligeledes for sin medvirken til dødsvolden.","picture":"baseball.svg"},{"time":"48","duration":"3","type":"Normal","header":"","address":"Holmbladsgade 89, 11. november 1995","text":"En 34-årig mand bliver stukket ihjel på åben gade af et vennepar på 17 og 18 år. Fyrene forklarer senere, at de var på vej i byen og begge stærkt berusede, da den 34-årige kommer gående imod dem med en kniv i hånden og forlanger penge. Det vil de to venner ikke finde sig i, så de slår manden ned, fratager ham kniven og stikker ham ihjel med flere knivstik. De to venner blev efterfølgende idømt henholdsvis otte og ti års fængsel for manddrab.","picture":"kniv.svg"},{"time":"52","duration":"3","type":"Normal","header":"","address":"Tjørnerækken 2, 15. november 2015","text":"Efter et skænderi om en tatarmad, slår en 59-årig mand en 60-årig bekendt ihjel, da han smadrer hans hoved med en lægtehammer. Omtrent en måned forinden havde den 59-årig dræbt en anden bekendt - ligeledes på Amager. Politiet oplyste senere, at motivet bag begge drab sandsynligvis var penge. Manden blev senere idømt fængsel på livstid.","picture":"hammer.svg"},{"time":"56","duration":"3","type":"Normal","header":"","address":"","text":"Drab på Amager er der blevet længere tid imellem de sidste tyve år. Investeringer og byfornyelse har været med til at vende udviklingen markant.\r\n ","picture":""}]