[{"time":"1","duration":"2","type":"Header","year":"","text":"<large>Merkels ansigter</large> Scroll ned og følg kanslerens vej til magten","picture":"1"},{"time":"4","duration":"3","type":"Normal","year":"1989","text":"Østtysker. Murens fald bliver for alvor begyndelsen på Merkels politiske karriere. Som østtysker er hun med til at starte en ny demokratisk bevægelse, som senere fusionerer med Kristendemokraterne CDU i 1990. Angela Merkel bliver valgt til det tyske parlament.","picture":"2"},{"time":"7.75","duration":"3","type":"Normal","year":"1994","text":"Kohls pige'. Merkel bliver en af Helmut Kohls yngste ministre fra ’94 til ’98 – først for kvinder og unge og senere for miljø og atomsikkerhed. Kohl refererer ofte til hende som mein Mädchen – min pige. ","picture":"3"},{"time":"14","duration":"6","type":"Normal","year":"1998","text":"Generalsekretær. Merkel bliver udpeget som generalsekretær for partiet Kristendemokraterne CDU. Hendes politiske karriere begynder for alvor at tage fart.","picture":"4 + 5"},{"time":"20","duration":"3","type":"Normal","year":"2000","text":"Første kvinde. Merkel bliver den første kvindelige leder af et tysk parti, efter en skandale om ulovlige partidonationer fælder Helmut Kohl og hans efterfølger Wolfgang Schäuble. Næsten samtidig overtager hun også posten som leder af oppositionen ved valget i 2002.  ","picture":"6"},{"time":"24","duration":"3","type":"Normal","year":"2003","text":"Krigsfortaler. Merkel arbejder for reformer og mere liberale handelsaftaler, end hendes partifæller har været vant til. Mens den tyske regering er stærkt i mod amerikanernes invasion af Irak, så ender Merkel med at bakke op om krigen. ","picture":"7"},{"time":"27.5","duration":"3","type":"Normal","year":"2005","text":"Kansler. Ved valget i 2005 får Merkel en snæver sejr over sin modstander Gerhard Schröder. Efter tre ugers svære forhandlinger lykkes det hende at sammensætte en bred koalitionsregering med socialdemokraterne og hende selv som kansler.","picture":"8"},{"time":"32","duration":"3","type":"Normal","year":"2006","text":"Reformator. Merkels regering kæmper for at skære i de offentlige udgifter og øge skatter på varer og på de rigeste.","picture":"9"},{"time":"36","duration":"3","type":"Normal","year":"2011","text":"Krisemanager. Den økonomiske krise sætter dybe spor, og Tyskland forsøger at holde sammen på Europa. ”Hvis euroen fejler, så fejler Europa”, siger Merkel. Fra 2010 til 2016 står Merkel i spidsen for de lånepakker, der skal holde Grækenland i euroen, men som efterfølgende møder hård kritik for de stramme krav, der følger med.  ","picture":"10"},{"time":"40","duration":"3","type":"Normal","year":"2015","text":"Flygtningekansleren. Merkel lover, at Tyskland vil give asyl til alle syrere på flugt fra borgerkrigen i Syrien og hun siger ordene: ”Wir schaffen das” – ”Vi klarer det”. Hun får massiv kritik for at åbne de tyske grænser.","picture":"11"},{"time":"43.75","duration":"3","type":"Normal","year":"2016","text":"Queen Europe. Briterne stemmer sig ud af den Europæiske Union, og amerikanerne vælger Donald Trump som deres nye præsident. I det forandrede politiske landskab leder Angela Merkel det første store møde mellem de 20 rigeste lande, G20. Hun taler for et stærkere EU og bliver beskrevet som den egentlige leder af Europa.","picture":"12"}]